<?php include "../index2.php";?>
<!DOCTYPE html>  
<html>  
<head>      
<title>Структура учреждения, КУ «Управление автомобильных дорог Брянской области»</title>  
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

<link rel='stylesheet prefetch' href='https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css'>
<script src="https://vk.com/js/api/openapi.js?160" type="text/javascript"></script>

	  
<script>
$(function () {  
    $('.menu a').each(function () { 
        var location = window.location.href; 
        var link = this.href;  
        if(location == link) { 
            $(this).addClass('active');
        }
    });
});
</script> 

<link rel='stylesheet prefetch' href='https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css'>
<script src="https://vk.com/js/api/openapi.js?160" type="text/javascript"></script>

<link rel="stylesheet" type="text/css" href="../style.css">  
</head>  
<body > 
<div class="background">
</div>  

	
<div id="header" > 
    <div id="in1">
     		<div id="rihgt">
          		<img id="img" src="../images/Logotip_na_chernom.jpg" >
     		</div> 	
            
          
          		<div id="left">
           				<h2 id="h2_1" > Российская Федерация</h2>
                        <h2 id="h2_1">Казённое Учреждение</h2>
 
              			<h2 id="h2" > Управление автомобильных дорог </h2>
                        <p> <h2 id="h2_2">Брянской области</h2></p>
           			
            	</div>
                <div id="left1">
                <p align="left"><b>Адрес:</b> г. Брянск, ул. Дуки, д. 80</p>
                <p align="left"><b>Телефон:</b> 8 (4832) 32-20-46</p>
                <p align="left"><b>Факс:</b> 8 (4832) 32-20-51</p>
                <p align="left"><b>Е-mail:</b> uprdor.bryansk@mail.ru</p>
                </div>
          <div id="rihgt1">
          		<img id="img_g" src="../images/HWfNXzDAe4k-removebg-preview.png" >
     		</div> 
      </div>
      
      <nav class="one">
 
 <ul>
  <div id="one">
    <li><a href="../index.php"><i class="fa fa-home fa-fw"></i>Главная</a></li>
    <li><a href="../o_nas.php">О нас</a></li>
    <li><a href="../zakon.php">Законодательство</a></li>
    <li><a href="../fond.php">Дорожные фонды</a></li>
    <li><a href="../torgi.php">Торги</a></li>
    <li><a href="../dor_bez.php">Дорожная безопасность</a></li>
    <li><a href="../podradchik.php">Подрядчики</a></li> 
    <li><a href="../mo.php">Взаимодействие с МО</a></li>
    <li><a href="../perspektiv.php">Преспективы и задачи</a></li>
    <li><a href="../uslugi.php">Услуги</a></li>
    <li><a href="../kontakt.php">Контакты</a></li>
    </div>
  </ul>
</nav>
  </div> 
     <div id="container">  		   	
   
     <div id="main">  	
          <div id="in_new">
             <nav class="o"> <ul class="menu">
  <li><a href="../o_nas/struktura.php">Структура</a></li>
    <li><a href="../o_nas/rukovodstvo.php">Руководство</a></li>
    <li><a href="../o_nas/istoria_obr.php">История образования</a></li>
    <li><a href="../o_nas/istoria_b_liz.php">История в лицах</a></li>    
    <li><a href="../o_nas/fotogalerea.php">Фотогалерея</a></li>
    <li><a href="../o_nas/ustav.php">Устав</a></li>

    
  </ul>
     </nav>    
         </div> 
         
          <div id="scrollbar1"> 
          <div id="news_txt" >
         
            
         <img style="margin-right: 10px; margin-top: 10px" id="rukovod" src="../images/rukovodstvo/Sudovskiy.jpg"  width="300" height="430" class="leftimg">
         <p id="p" align="left">СУДОВСКИЙ Сергей Владимирович в период своей деятельности с 1962 по 1969 годы возглавлял дорожную отрасль Брянской области, которая при его участии выделена в отдельную структуру – Управление автомобильных дорог. Под его непосредственным руководством построен участок автомобильной дороги «Почеп-Гомель». Созданы новые дорожно-строительные организации в Брянске, Унече, Новозыбкове, Почепе, позднее в Климово, Стародубе, Погаре, Трубчевске, других районах области. При участии Сергея Владимировича сформирована опорная сеть Брянской области, построен ряд федеральных и региональных дорог с асфальтобетонным покрытием, которые и сегодня успешно функционируют на территории Брянской области. Началось строительство первых железобетонных мостов.</p>
         <p id="p" align="left">За многочисленные трудовые заслуги Сергей Владимирович награждался высокими Правительственными и иными наградами.
Сергей Владимирович оставил о себе добрую память среди дорожников и населения Брянской области.</p><br>
	     <img style="margin-right: 10px" id="rukovod" src="../images/rukovodstvo/Pankratov.jpg"  width="300" height="430" class="leftimg">
          <p id="p" align="left">ПАНКРАТОВ Евгений Ефимович начальник Брянского областного производственного управления строительства и эксплуатации автомобильных дорог «Брянскавтодор» с мая 1981 года по июнь 1996 года.</p>     
          <p id="p" align="left">Огромное внимание Евгений Ефимович уделял развитию производственных баз. За время работы под руководством Евгения Ефимовича во всех районах Брянской области образовано 27 производственных баз и асфальтобетонных заводов с повышенными железнодорожными тупиками.</p>
          <p id="p" align="left">Неоценимый вклад Евгений Ефимович внес в развитие автомобильных дорог Брянской области, под его руководством в 1985 году построено и реконструировано 250 км автомобильных дорог. Предприятие награждено Переходящим Красным знаменем, которое вручил лично Министр автомобильных дорог Брухнов В.А.</p>
               <p id="p" align="left">За вклад в развитие строительства на Брянщине Панкратов Евгений Ефимович награжден: Орденом трудового Красного знамени за ликвидацию последствий аварии на Чернобыльской АЭС; Знаком Почета за преобразование нечерноземной зоны Российской Федерации; Знаком Почета за выполнение плана пятилетки; удостоен почетного звания «Заслуженный строитель РСФСР»; награжден нагрудным знаком «Почетный дорожник».ГОРБАТКОВ Филипп Дмитриевич</p> 
            <img style="margin-right: 10px" id="rukovod" src="../images/rukovodstvo/Gorbatkov.jpg"  width="300" height="430" class="leftimg">
          <p id="p" align="left">ГОРБАТКОВ Филипп Дмитриевич начальник управления автомобильных дорог администрации Брянской области с апреля 1994 года по январь 2001 года. В 1995-1999 годах под руководством Филиппа Дмитриевича высокими темпами велось строительство объектов, имеющих важное значение для социально-экономического развития Брянской области: построен участок Северо-Западного обхода города Брянска протяженностью 3,5 км с мостом через реку Десна и путепроводом через железную дорогу; в 2001 году окончено строительство Северо-Западного обхода с вводом транспортных развязок на федеральную автомобильную дорогу «Брянск-Смоленск» и автодорогу «Брянск-Дятьково-граница Калужской области»; построена автомобильная дорога «Селиловичи-Березовка-Шаровичи» с мостовым переходом через реку Десна; автомобильная дорога «Суземка-станция Трубчевск» в Суземском и Трубчевском районах; реконструирована автомобильная дорога «Брянск-Новозыбков-Погар» и другие объекты.</p>  
          <p id="p" align="left">За неоценимый вклад в развитие строительства на Брянщине Горбатков Филипп Дмитриевич удостоен Почетного звания «Заслуженный строитель Российской Федерации».</p>  
          <p id="p" align="left">СИМОНОВ Александр Алексеевич работал в Управлении автомобильных дорог администрации Брянской области в период с января 2001 по июнь 2002 года (в апреле 2002 года Управление автомобильных дорог администрации Брянской области было реорганизовано в ГУ "Управление дорожного хозяйства Брянской области"), продолжил работу с января 2003 по март 2005 года. </p>
          <p id="p" align="left">При руководстве Симонова А.А. в 2002 году была проведена реорганизация существующей системы дорожного хозяйства Брянской области. Началась активная работа по исследованию и внедрению новых технологических процессов. Смонтирована и внедрена в эксплуатацию установка для мойки щебня, применяемого при производстве "ямочного ремонта" дорог, запущена в эксплуатацию итальянская установка по приготовлению битумной эмульсии и на ее основе отработана новая технология по ремонту дорог. Приобретены высокотехнологичные белорусские машины "БЕЛТА", предназначенные для комплексного "ямочного ремонта" дорог. Проводился комплекс мероприятий по внедрению технологии устройства защитных слоев дорог с применением смесей типа "Слари Сил" установкой MACROPAIVER 12 B.</p>
          <p id="p" align="left">Активно проводилась работа по привлечению в отрасль молодых специалистов.</p>
          <p id="p" align="left">Под непосредственным руководством Александра Алексеевича построены автомобильные дороги: Хотылёво-Стаево в Брянском районе, п.  Московский-п.  Первомайский в Почепском районе, участки автомобильной дороги Холмечь-Тарасовка-Кокоревка в Брасовском районе, мостовой переход через реку Пес на автомобильной дороге "Колодня-Синьково"-Горицы в Жирятинском районе.</p>
          <img style="margin-right: 10px" id="rukovod" src="../images/rukovodstvo/Merkulov.jpg"  width="300" height="430" class="leftimg">
			<p id="p" align="left">МЕРКУЛОВ Егор Павлович работал в ГУ "Управление дорожного хозяйства" с апреля 2005 года по апрель 2008 года.</p>
            <p id="p" align="left">За небольшой промежуток времени Меркуловым Е.П. проведена работа по совершенствованию структуры учреждения. Переработана система взаимодействия с подрядными организациями с учётом положений Федерального закона "О размещении заказов на поставку товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд" от 21.07.2007 г. № 94-ФЗ", во главу угла поставлены вопросы качества и соблюдения сроков сдачи объектов. Удалось сократить сроки приведения в нормативное состояние дорог после зимнего периода. </p>
            <p id="p" align="left">Под руководством Егора Павловича внедрена новая технология: щебёночно-мастичный асфальтобетон. Большое внимание уделялось содержанию полос отвода автомобильных дорог.</p>
            <p id="p" align="left">Впервые, для определения объектов ремонта и строительства, автомобильных дорог по выделяемым субсидиям муниципальным образованиям осуществлялось взаимодействие с главами городских округов и муниципальных районов, депутатами различных уровней.</p>
            <p id="p" align="left">Под непосредственным руководством Егора Павлович впервые были разработаны: "Концепция развития автомобильных дорог Брянской области на 2008-2015 годы" и долгосрочная целевая программа "Модернизации транспортной системы Брянской области (2004-2010 годы), подпрограмма "Автомобильные дороги" (2004-2010 годы).</p>
            <p id="p" align="left">За период работы Меркулова Е.П. были построены автомобильные дороги: Свень-Стяжное в Брянском районе, Голубея-Бересток в Дубровском районе, "Брянск-Смоленск"-Никольская Слобода в Жуковском районе, Березовка-ж/д станция Нерусса в Суземском районе, другие участки автомобильных дорог. Начато строительство важных для региона автомобильных дорог: "Брянск-Новозыбков"-Погар-Гремяч (обход города Погар), Украина-Суземка-Добрунь, Хинель-Лемешевка в Севском районе, реконструкция автомобильной дороги Ковшовка-станция Свень в Брянском районе. </p>
            <p id="p" align="left"></p>
            <p id="p" align="left"></p>
                	
    		</div> 
          	</div> 
    </div>  
  
    <div id="content"  >
         <div id="in">
         <h2 style="color:#FFF">Лента новостей</h2>
         </div>  	
         <div id="scrollbar" id="style-1">
                                    <?php News() ?>

         </div>
         <!--<div> jglj</div>	-->
  </div>  
    
  		   	
    
    <div id="content1">
         	
           	 

  <ul class="submenu">
    <li><a class="main-myButton"  href="https://vk.com/bkadbryansk" target="_blank" ><i class="fa fa-vk"></i></a></li>
    <li><a class="main-myButton"  href="https://www.instagram.com/uprdor32/" target="_blank"><i class="fa fa-instagram "></i></a></li>
    <li><a href="#"><i class="fa fa-odnoklassniki"></i></a></li>
    <li><a href="#"><i class="fa fa-twitter"></i></a></li>
   
  </ul>



<!-- VK Widget -->
<!--<div class="content" id="vk_groups">
<script type="text/javascript">
VK.Widgets.Group("vk_groups", {mode: 3 , width: "auto", height: "auto"}, 177993406);
</script>
</div>
Инстаграм
<iframe  id="inst" class="content1 content" src="https://averin.pro/widget.php?l=uprdor32&style=2&width=250&gallery=0&s=80&icc=3&icr=3&t=1&tt=Мы в Инстаграм&h=1&ttcolor=FFFFFF&th=c3c3c3&bw=f9f9f9&bscolor=FFFFFF&bs=FF0000&ts=Подписаться" allowtransparency="true" frameborder="0" scrolling="no" style="border:none;overflow:hidden;width:350px; height: 490px" ></iframe>-->
    </div>  		   	
    
    

    <div id="clear">  		   	
    </div>  							     	
</div> 
<div id="footer">  	
                 <?php Footer2()?>


          </div>   
  

</body> 

</html>